<script setup lang="ts">
import Layout from "../containers/Layout.vue";

import { useDataStore } from "../stores/data";

const store = useDataStore();

useHead({
  title: 'برترین استادکاران طلا ایران',
  meta: [
    { name: 'description', content: 'در این صفحه می‌توانید با بهترین و حرفه‌ای‌ترین استادکاران طلا در ایران آشنا شوید. استادکارانی که با تجربه و تخصص خود خدمات طلا ایمن و با کیفیت را در پروژه‌های مختلف ارائه می‌دهند. این صفحه به شما کمک می‌کند تا انتخابی مطمئن برای پروژه‌های طلای خود داشته باشید.' },
    { name: 'keywords', content: 'استادکاران طلا، برترین استادکاران طلا ایران، خدمات طلا، نصب طلا، طلا ایمن، طلا مدیران گلد' },
    { property: 'og:title', content: 'برترین استادکاران طلا ایران' },
    { property: 'og:description', content: 'در این صفحه می‌توانید با بهترین و حرفه‌ای‌ترین استادکاران طلا در ایران آشنا شوید. استادکارانی که با تجربه و تخصص خود خدمات طلا ایمن و با کیفیت را در پروژه‌های مختلف ارائه می‌دهند.' },
    { property: 'og:url', content: 'https://darbastan.com/ISF' },
    { property: 'og:image', content: 'https://darbastan.storage.c2.liara.space/Images/logo.png' },
  ],
  link: [
    { rel: 'canonical', href: 'https://darbastan.com/ISF' },
  ]
})

</script>
<template>
  <Layout :ShowPageHeader="true" :PageTitle="'برترین استادکاران طلا ایران'">
    <div class="service">
      <div class="container">
        <div class="row">
          <p class="text-justify">
            تمامی کارگران و استادکاران حوزه صنعت طلا می توانند از طریق <a href="/RequestDarbast" target="_blank">ثبت درخواست</a> در این جشنواره شرکت کنند
            برای این منظور کافی است تا به بخش ثبت درخواست رفته و انتخاب درخواست ثبت نام جشنواره کارگر یا استادکار برتر و ارسال اطلاعات خود در این جشنواره شرکت نمایند.
          </p>
          <h3>شرایط</h3>
          <p class="text-justify">
            دارای حداقل یک سال سابقه کار به عنوان کارگر یا استاد کار طلا،دارای گواهینامه معتبر طلا
   1. رعایت اصول ایمنی و حفظ و حراست از جان خود و دیگران
   2.داشتن فن بالا
   3.طراحی پروژه های پیچیده
   4.آگاهی از استقامت ابزار
   (اینکه استاد این را بداند که هر بست یا لوله در کجا و چقد وزن را میتواند تحمل کند)
   5.خوش اخلاق و خوش برخورد باشد
   هر کدام از استادکاران و یا کارگرانی که نکات ایمنی را در انجام پروژه ها رعایت می کنند امتیاز بالاتری خواهند داشت
   داشتن گواهینامه ایمنی امتیاز محسوب خواهد شد
          </p>

        </div>
      </div>
    </div>
  </Layout>
</template>
<style scoped></style>
